{
  "questions": [
    {
      "question": "Свобода предпринимательства — это ключ к процветанию общества.",
      "axis": "x+"
    },
    {
      "question": "Благотворительность — это лучший способ помочь бедным.",
      "axis": "x+"
    },
    {
      "question": "Не бывает несправедливых зарплат, потому что работодатель лучше всего определяет ценность труда работника.",
      "axis": "x+"
    },
    {
      "question": "Коммунизм на практике не может существовать.",
      "axis": "x+"
    },
    {
      "question": "Повышение налогов для богатых людей несёт вред обществу.",
      "axis": "x+"
    },
    {
      "question": "Деятельность коммерческих компаний и организаций должна регулироваться государством.",
      "axis": "x-"
    },
    {
      "question": "Государство, которое предоставляет равные возможности всем членам общества,- хорошее государство.",
      "axis": "x-"
    },
    {
      "question": "Существующую систему распределения общественных благ нужно развивать, чтобы бороться с социальным неравенством.",
      "axis": "x-"
    },
    {
      "question": "Земельная собственность не должна быть предметом купли-продажи.",
      "axis": "x-"
    },
    {
      "question": "В нашем мире экономическое неравенство слишком велико.",
      "axis": "x-"
    },
    {
      "question": "В рамках борьбы с терроризмом государству допустимо следить за личной жизнью своих гражданами.",
      "axis": "y+"
    },
    {
      "question": "Успешное государство не может обойтись без военной силы.",
      "axis": "y+"
    },
    {
      "question": "Общество может функционировать только при наличии чёткой структуры и бюрократии.",
      "axis": "y+"
    },
    {
      "question": "Во время кризиса безопасность общества становится важнее гражданских свобод.",
      "axis": "y+"
    },
    {
      "question": "Вам нечего бояться, если Вам нечего скрывать.",
      "axis": "y+"
    },
    {
      "question": "Государство должно меньше влиять на повседневную жизнь граждан.",
      "axis": "y-"
    },
    {
      "question": "Общество не может существовать без демократии.",
      "axis": "y-"
    },
    {
      "question": "Чем меньше государство, тем свободнее его граждане.",
      "axis": "y-"
    },
    {
      "question": "Максимум, что должно делать государство — это поддерживать экстренные службы и следить за исполнением закона.",
      "axis": "y-"
    },
    {
      "question": "Полиция существует не для защиты людей, а для сохранения текущего общественного строя с помощью силы.",
      "axis": "y-"
    },
    {
      "question": "При взаимном согласии, два совершеннолетних человека могут делать друг с другом что угодно, даже если я испытываю к этому неприязнь.",
      "axis": "z+"
    },
    {
      "question": "Тело — это собственность самого человека, и он имеет право делать со своим телом всё, что захочет.",
      "axis": "z+"
    },
    {
      "question": "Человек свободен выбирать любую религию.",
      "axis": "z+"
    },
    {
      "question": "Животные заслуживают определённые права.",
      "axis": "z+"
    },
    {
      "question": "Гендер — это исключительно социальная характеристика человека.",
      "axis": "z+"
    },
    {
      "question": "Гомосексуальность противоречит моим ценностям.",
      "axis": "z-"
    },
    {
      "question": "Смертная казнь может быть допустима в качестве наказания за определённые преступления.",
      "axis": "z-"
    },
    {
      "question": "Любое нарушение закона должно быть наказуемо, даже если оно не повлекло каких-либо негативных последствий.",
      "axis": "z-"
    },
    {
      "question": "Наличие у человека моральных ценностей невозможно без религии",
      "axis": "z-"
    },
    {
      "question": "Культурное многообразие в обществе — это плохо.",
      "axis": "z-"
    }
  ]
}
